/* Cancel */
"Cancel" = "Cancel";

/* General */
"General" = "General";

/* Reset */
"Reset" = "Reset";

/* Reset Settings */
"Reset Settings" = "Reset Settings";

/* You are going to reset current settings to default values. You will lose all your customizations. \n\n Are you sure? */
"You are going to reset current settings to default values. You will lose all your customizations. \n\n Are you sure?" = "You are going to reset current settings to default values. You will lose all your customizations. \n\n Are you sure?";

